locale.nav.main.page=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
locale.nav.car.park=\u0410\u0432\u0442\u043E\u043F\u0430\u0440\u043A
locale.nav.rent.rules=\u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0430\u0440\u0435\u043D\u0434\u044B
locale.nav.log.in=\u0412\u0445\u043E\u0434
locale.nav.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F

locale.nav.user.logout=\u0412\u044B\u0445\u043E\u0434
locale.nav.user.home=\u041F\u0440\u043E\u0444\u0438\u043B\u044C

locale.header.you=\u0412\u044B

locale.footer.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0435 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u044B
locale.footer.lang=\u042F\u0437\u044B\u043A

locale.index.content.head.first=\u041F\u0440\u043E\u043A\u0430\u0442 \u0430\u0432\u0442\u043E \u0432 \u041C\u0438\u043D\u0441\u043A\u0435 - \u0430\u0432\u0442\u043E\u043F\u0440\u043E\u043A\u0430\u0442 "\u041A\u043E\u043B\u0435\u0441\u043E"
locale.index.content.head.second=\u041C\u0430\u0448\u0438\u043D\u0430 \u0432 \u0430\u0440\u0435\u043D\u0434\u0443
locale.index.content.head.third=\u041F\u0440\u043E\u043A\u0430\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0431\u0435\u0437 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u043D\u0430 \u043B\u0443\u0447\u0448\u0438\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445
locale.index.side.head.first=\u0427\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0438\u043C\u0435\u0442\u044C \u0434\u043B\u044F \u0430\u0440\u0435\u043D\u0434\u044B?
locale.index.side.head.second=\u041F\u0440\u0438\u0447\u0438\u043D\u044B \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043D\u0430\u0441:

locale.index.side.list.first=\u043F\u0430\u0441\u043F\u043E\u0440\u0442
locale.index.side.list.second=\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0435 \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0438\u0435
locale.index.side.list.third=\u0441\u0442\u0430\u0436 \u0432\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u0442 2\u0445 \u043B\u0435\u0442
locale.index.side.list.fourth=\u0432\u043E\u0437\u0440\u0430\u0441\u0442 \u0430\u0440\u0435\u043D\u0434\u0430\u0442\u043E\u0440\u0430 \u043E\u0442 20 \u043B\u0435\u0442
locale.index.side.list.fifth=\u0437\u0430\u043B\u043E\u0433\u043E\u0432\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043E\u0442 100 \u0431\u0435\u043B. \u0440\u0443\u0431.
locale.index.side.list.sixth=\u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0430\u0432\u0442\u043E
locale.index.side.list.seventh=\u043B\u0443\u0447\u0448\u0438\u0435 \u0446\u0435\u043D\u044B
locale.index.side.list.eighth=\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0430\u0440\u0435\u043D\u0434\u044B \u043E\u0442 1 \u0447\u0430\u0441\u0430 \u0434\u043E \u043C\u0435\u0441\u044F\u0446\u0430
locale.index.side.list.ninth=\u043F\u043E\u043B\u043D\u044B\u0439 \u0431\u0430\u043A
locale.index.side.list.tenth=\u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0430\u043A\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044B

locale.index.content.text.first=\u0412\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F \u043E\u0442 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F \u043B\u044E\u0431\u043E\u0439 \u0441\u0442\u043E\u043B\u0438\u0446\u044B \u0441\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0438\u0437 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0430 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u043E\u0432. \
  \u042D\u0442\u043E \u0443\u0434\u043E\u0431\u043D\u0430\u044F \u0438\u043D\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430, \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u0435 \u0436\u0438\u043B\u044C\u0435, \u043A\u0440\u0430\u0441\u043E\u0442\u0430 \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u0443\u0440\u044B, \u0438, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435, \u0430\u0440\u0435\u043D\u0434\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0432 \u041C\u0438\u043D\u0441\u043A\u0435.\
   \u0420\u0435\u0448\u0435\u043D\u0438\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u00AB\u041A\u043E\u043B\u0435\u0441\u043E\u00BB \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E \u0431\u0435\u0440\u0435\u0442 \u043D\u0430 \u0441\u0435\u0431\u044F, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044F \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0432\u044B\u0433\u043E\u0434\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F. \
  \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0412\u0430\u043C \u0432\u0437\u044F\u0442\u044C \u0430\u0432\u0442\u043E \u0432 \u043F\u0440\u043E\u043A\u0430\u0442 \u0443 \u043D\u0430\u0441, \u0442.\u043A \u043C\u044B \u043E\u0434\u043D\u0438 \u0438\u0437 \u043B\u0438\u0434\u0435\u0440\u043E\u0432 \u0440\u044B\u043D\u043A\u0430 \u043F\u0440\u043E\u043A\u0430\u0442\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0438 \u0430\u0440\u0435\u043D\u0434\u044B \u0430\u0432\u0442\u043E \u0432 \u041C\u0438\u043D\u0441\u043A\u0435.
locale.index.content.text.second=\u041C\u0430\u0448\u0438\u043D\u0430 \u0432 \u0430\u0440\u0435\u043D\u0434\u0443 - \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0430\u044F \u0443\u0441\u043B\u0443\u0433\u0430 \u0441\u0440\u0435\u0434\u0438 \u043B\u044E\u0434\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u044E\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u043C, \u043D\u043E \u043D\u0443\u0436\u0434\u0430\u044E\u0442\u0441\u044F \
  \u0432 \u043D\u0435\u043C \u043F\u043E \u043A\u0430\u043A\u0438\u043C-\u043B\u0438\u0431\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C. \
  \u041D\u0430\u0448\u0430 \u043F\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043E\u0436\u0438\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0432\u044B\u0431\u043E\u0440 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u043E\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \
  \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F \u043F\u043E \u0433\u043E\u0440\u043E\u0434\u0443, \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u043F\u043E\u0435\u0437\u0434\u043A\u0438 \u0438\u043B\u0438 \u0432\u044B\u0435\u0437\u0434\u0430 \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u044B \u0433\u043E\u0440\u043E\u0434\u0430. \u041C\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u043C \u0443\u0436\u0435 \u0431\u043E\u043B\u0435\u0435 \u0433\u043E\u0434\u0430 \u0438 \
  \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u0430\u0448\u0438\u0445 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u0442\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0441\u0442\u0435\u0442.
locale.index.content.text.third=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0441\u043D\u044F\u0442\u044C \u043C\u0430\u0448\u0438\u043D\u0443 \u043D\u0430 \u043B\u0443\u0447\u0448\u0438\u0445 \u0432 \u0433\u043E\u0440\u043E\u0434\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445. \
  \u041D\u043E, \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u044F \u0431\u044E\u0434\u0436\u0435\u0442\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u2014 \u0434\u0430\u043B\u0435\u043A\u043E \u043D\u0435 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435, \u043A \u0447\u0435\u043C\u0443 \u043C\u044B \u0441\u0442\u0440\u0435\u043C\u0438\u043C\u0441\u044F. \u041F\u0440\u043E\u043A\u0430\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0431\u0435\u0437 \
  \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0441 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435\u043C \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043B\u044E\u0431\u043E\u0439 \u0442\u0435\u0445\u043D\u0438\u043A\u0438. \u0412\u0441\u0435 \u043F\u0440\u043E\u043A\u0430\u0442\u043D\u044B\u0435 \
  \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u0441\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F, \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0422\u041E, \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \
  \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0440\u0430\u0441\u0445\u043E\u0434\u043D\u0438\u043A\u0438, \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0443\u044E\u0449\u0438\u0435. \u0420\u0430\u0431\u043E\u0442\u044B \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u043E\u043F\u044B\u0442\u043D\u044B\u043C\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430\u043C\u0438, \u0432 \u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0447\u0435\u0433\u043E, \u0430\u0440\u0435\u043D\u0434\u0430 \
  \u0431\u0435\u0437 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u0431\u0443\u0434\u0435\u0442 \u0432 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435. \
  \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u043A\u043B\u0438\u0435\u043D\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0432 \u043F\u0440\u043E\u043A\u0430\u0442 \u0430\u0432\u0442\u043E \u043D\u0430 \u0441\u0443\u0442\u043A\u0438 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0432 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0438\u0441\u043F\u0440\u0430\u0432\u043D\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438. \
  \u041C\u044B \u0433\u043E\u0440\u0434\u0438\u043C\u0441\u044F \u0442\u0435\u043C \u0444\u0430\u043A\u0442\u043E\u043C, \u0447\u0442\u043E \u0443 \u043D\u0430\u0441 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0443\u043B\u0435\u0432\u043E\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044F \u0430\u0432\u0430\u0440\u0438\u0439\u043D\u044B\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u043D\u0430 \u0434\u043E\u0440\u043E\u0433\u0435, \u043D\u0435 \u0431\u044B\u0432\u0430\u0435\u0442 \u043E\u0442\u043A\u0430\u0437\u043E\u0432 \u0442\u0435\u0445\u043D\u0438\u043A\u0438 \u043D\u0430 \u0442\u0440\u0430\u0441\u0441\u0435.
locale.index.title=\u0410\u0432\u0442\u043E\u043F\u0440\u043E\u043A\u0430\u0442 "\u041A\u043E\u043B\u0435\u0441\u043E"
locale.login.title=\u0412\u0445\u043E\u0434
locale.register.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
locale.cars.title=\u0410\u0432\u0442\u043E\u043F\u0430\u0440\u043A
locale.rules.title=\u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0430\u0440\u0435\u043D\u0434\u044B
locale.home.title=\u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430

locale.login.label.login=\u041B\u043E\u0433\u0438\u043D
locale.login.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
locale.login.label.sign.in=\u0412\u0445\u043E\u0434
locale.login.label.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
locale.login.placeholder.login=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D
locale.login.placeholder.password=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
locale.login.message.head.rules.login=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0432\u043E\u0434\u0430 \u043B\u043E\u0433\u0438\u043D\u0430
locale.login.message.head.rules.password=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0432\u043E\u0434\u0430 \u043F\u0430\u0440\u043E\u043B\u044F
locale.login.message.login.rule.first=\u0434\u043B\u0438\u043D\u0430 \u043B\u043E\u0433\u0438\u043D\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 4 \u0434\u043E 20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
locale.login.message.login.rule.second=\u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0435 \u0431\u0443\u043A\u0432\u044B \u043B\u044E\u0431\u043E\u0433\u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430
locale.login.message.login.rule.third=\u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0441\u0438\u043C\u0432\u043E\u043B\u044B " . " \u0438 " _ "
locale.login.message.password.rule.first=\u0434\u043B\u0438\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u044F \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 7 \u0434\u043E 18 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
locale.login.message.password.rule.second=\u043F\u0430\u0440\u043E\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0435 \u0431\u0443\u043A\u0432\u044B \u043B\u044E\u0431\u043E\u0433\u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430
locale.login.message.password.rule.third=\u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0446\u0438\u0444\u0440\u044B, \u0430 \u0442\u0430\u043A \u0436\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B " . " \u0438 " _ "


locale.register.label.login=\u041B\u043E\u0433\u0438\u043D
locale.register.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
locale.register.label.name=\u0418\u043C\u044F
locale.register.label.surname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
locale.register.label.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
locale.register.label.email=\u041F\u043E\u0447\u0442\u0430
locale.register.label.birth=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F
locale.register.label.register=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
locale.register.label.enter=\u0412\u043E\u0439\u0442\u0438
locale.register.label.account=\u0415\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442
locale.required.title=\u0417\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u044D\u0442\u043E \u043F\u043E\u043B\u0435

locale.register.placeholder.login=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D
locale.register.placeholder.password=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
locale.register.placeholder.name=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F
locale.register.placeholder.surname=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0444\u0430\u043C\u0438\u043B\u0438\u044E
locale.register.placeholder.email=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 e-mail

locale.register.rules.head.login=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0432\u043E\u0434\u0430 \u043B\u043E\u0433\u0438\u043D\u0430
locale.register.rules.head.password=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0432\u043E\u0434\u0430 \u043F\u0430\u0440\u043E\u043B\u044F
locale.register.rules.head.names=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0432\u043E\u0434\u0430 \u0438\u043C\u0435\u043D\u0438 \u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u0438
locale.register.rules.head.phone=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0432\u043E\u0434\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
locale.register.rules.head.email=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u0432\u043E\u0434\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B

locale.register.rules.login.first=\u0434\u043B\u0438\u043D\u0430 \u043B\u043E\u0433\u0438\u043D\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 4 \u0434\u043E 20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
locale.register.rules.login.second=\u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0435 \u0431\u0443\u043A\u0432\u044B \u043B\u044E\u0431\u043E\u0433\u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430
locale.register.rules.login.third=\u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0441\u0438\u043C\u0432\u043E\u043B\u044B " . " \u0438 " _ "

locale.register.rules.password.first=\u0434\u043B\u0438\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u044F \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 7 \u0434\u043E 18 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
locale.register.rules.password.second=\u043F\u0430\u0440\u043E\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0435 \u0431\u0443\u043A\u0432\u044B \u043B\u044E\u0431\u043E\u0433\u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430
locale.register.rules.password.third=\u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0446\u0438\u0444\u0440\u044B, \u0430 \u0442\u0430\u043A \u0436\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B " . " \u0438 " _ "

locale.register.rules.names.first=\u0434\u043B\u0438\u043D\u0430 \u0438\u043C\u0435\u043D\u0438 \u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u0438 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 3 \u0434\u043E 20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
locale.register.rules.names.second=\u0438\u043C\u044F \u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u044F \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0440\u0443\u0441\u0441\u043A\u0438\u0445 \u0438\u043B\u0438 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0445 \u0431\u0443\u043A\u0432

locale.register.rules.phone.first=\u0442\u0435\u043B\u0435\u0444\u043E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 9 \u0446\u0438\u0444\u0440 \u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432 \u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0441 \u043A\u043E\u0434\u043E\u0432 25, 29 \u0438\u043B\u0438 33

locale.register.rules.email.first=e-mail \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, \u0430 \u0442\u0430\u043A \u0436\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 " @ " \u0438 " . "
locale.register.rules.email.second=\u0434\u043B\u0438\u043D\u0430 e-mail \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043E\u0442 12 \u0434\u043E 27 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432

locale.rent.rules.head=\u0423\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u0440\u043E\u043A\u0430\u0442\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F
locale.rent.rules.head.condition=\u0410\u0440\u0435\u043D\u0434\u0430\u0442\u043E\u0440 \u0434\u043E\u043B\u0436\u0435\u043D \u0438\u043C\u0435\u0442\u044C
locale.rent.rules.info.first=\u0412 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043C\u043B\u0430\u0434\u0448\u0435 20 \u043B\u0435\u0442 \u0438 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u043C \u0441\u0442\u0430\u0436\u0435\u043C \u043C\u0435\u043D\u0435\u0435 2\u0445 \u043B\u0435\u0442.
locale.rent.rules.info.second=\u041E\u043F\u043B\u0430\u0442\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0430\u0432\u0430\u043D\u0441\u043E\u043C \u0437\u0430 \u0432\u0435\u0441\u044C \u043F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u043A\u0430\u0442\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0432 \u0440\u0443\u0431\u043B\u044F\u0445 \u0420\u0411. \u0412 \u0430\u0440\u0435\u043D\u0434\u0430 \u0430\u0432\u0442\u043E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043A\u0430.
locale.rent.rules.info.third=\u041E\u043F\u043B\u0430\u0442\u0430 \u0437\u0430 \u0442\u043E\u043F\u043B\u0438\u0432\u043E, \u043F\u0430\u0440\u043A\u043E\u0432\u043A\u0443, \u0448\u0442\u0440\u0430\u0444\u044B \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0430\u0440\u0435\u043D\u0434\u0430\u0442\u043E\u0440\u043E\u043C.
locale.rent.rules.info.fourth=\u041F\u0440\u043E\u043A\u0430\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u0442\u0430\u0440\u0438\u0444\u0430\u043C \u0432 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C.
locale.rent.rules.info.fifth=\u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0441\u043B\u0438 \u0430\u0440\u0435\u043D\u0434\u0430\u0442\u043E\u0440 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u043B \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u043C \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u043E\u043F\u044C\u044F\u043D\u0435\u043D\u0438\u044F (\u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u043E\u0433\u043E \u0438/\u0438\u043B\u0438 \u043D\u0430\u0440\u043A\u043E\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E), \u0432\u0435\u043B \u0441\u0435\u0431\u044F \u0445\u0430\u043B\u0430\u0442\u043D\u043E \
  \u0438\u043B\u0438 \u043D\u0435\u0431\u0440\u0435\u0436\u043D\u043E, \u043E\u043D \u043E\u0431\u044F\u0437\u0430\u043D \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u043D\u0435\u0441\u0435\u043D\u043D\u044B\u0439 \u0443\u0449\u0435\u0440\u0431.
locale.rent.rules.table.condition.first=\u0414\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u043A \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u0432 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445 \u0433. \u041C\u0438\u043D\u0441\u043A\u0430 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442
locale.rent.rules.table.condition.second=\u0414\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u043A \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u0432 \u0430\u044D\u0440\u043E\u043F\u043E\u0440\u0442 \u041C\u0438\u043D\u0441\u043A-2
locale.rent.rules.table.condition.third=\u041F\u0440\u0438 \u0430\u0440\u0435\u043D\u0434\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u043D\u0430 15 \u0441\u0443\u0442\u043E\u043A \u0438 \u0431\u043E\u043B\u0435\u0435
locale.rent.rules.table.condition.fourth=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u0440\u043E\u043A \u0430\u0440\u0435\u043D\u0434\u044B \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F
locale.rent.rules.table.condition.fifth=\u0421\u0443\u0442\u043E\u0447\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442 \u043F\u0440\u043E\u0431\u0435\u0433\u0430
locale.rent.rules.table.condition.sisth=\u0417\u0430 \u043A\u0430\u0436\u0434\u044B\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 100 \u043A\u043C
locale.rent.rules.table.condition.seventh=\u0417\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0442 \u0433\u0440\u044F\u0437\u043D\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0441 \u0437\u0430\u043B\u043E\u0433\u0430(\u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430) \u0438\u0437\u044B\u043C\u0430\u0435\u0442\u0441\u044F \u0441\u0443\u043C\u043C\u0430 \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435
locale.rent.rules.table.condition.eighth=\u0412\u044B\u0434\u0430\u0447\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0438\u043B\u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0442 \u0432 \u043D\u0435 \u0440\u0430\u0431\u043E\u0447\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441 21.00 - 09.00 \u0447\u0430\u0441\u043E\u0432
locale.rent.rules.notes.first=\u0412\u044B\u0435\u0437\u0434 \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u044B \u0432\u043E\u0437\u043C\u043E\u0436\u0435\u043D \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0438 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u0438\u044F \u0441 \u0430\u0440\u0435\u043D\u0434\u043E\u0434\u0430\u0442\u0435\u043B\u0435\u043C.
locale.rent.rules.notes.second=\u0415\u0441\u043B\u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043D \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C \u043D\u0430 1 \u0447\u0430\u0441, \u0430\u0440\u0435\u043D\u0434\u0430\u0442\u043E\u0440 \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442 50% \u043E\u0442 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \
  \u043F\u0440\u043E\u043A\u0430\u0442\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0437\u0430 \u0441\u0443\u0442\u043A\u0438 \u0431\u0435\u0437 \u0443\u0447\u0435\u0442\u0430 \u0441\u043A\u0438\u0434\u043E\u043A.
locale.rent.rules.notes.third=\u0412\u0441\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u0447\u0438\u0441\u0442\u043E\u043C \u0432\u0438\u0434\u0435 \u0438 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438 \u0438\u0441\u043F\u0440\u0430\u0432\u043D\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438.
locale.rent.rules.list.add=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0443\u0441\u043B\u0443\u0433\u0438
locale.rent.rules.add.first=\u0432\u043E\u0437\u0432\u0440\u0430\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0432\u043D\u0435 \u0433. \u041C\u0438\u043D\u0441\u043A\u0430
locale.rent.rules.add.second=\u0434\u0435\u0442\u0441\u043A\u043E\u0435 \u0430\u0432\u0442\u043E\u043A\u0440\u0435\u0441\u043B\u043E
locale.rent.rules.add.third=\u043D\u0430\u0432\u0438\u0433\u0430\u0442\u043E\u0440
locale.rent.rules.add.fourth=\u043F\u0440\u043E\u0434\u043B\u0435\u043D\u0438\u0435 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430 \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u043C\u0438 \u0433. \u041C\u0438\u043D\u0441\u043A\u0430

locale.cost.byn=\u0431\u0435\u043B. \u0440\u0443\u0431.
locale.cost.free=\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E
locale.day=\u0441\u0443\u0442\u043A\u0438
locale.km=\u043A\u043C

locale.side.bar.profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
locale.side.bar.orders=\u041C\u043E\u0438 \u0437\u0430\u044F\u0432\u043A\u0438
locale.side.bar.fines=\u041C\u043E\u0438 \u0448\u0442\u0440\u0430\u0444\u044B
locale.side.bar.change.info=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E

locale.phone=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
locale.birth=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F
locale.registration.date=\u0414\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
locale.personal.info=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F